<h1 id="rathaus">Antrag nach der Informationsfreiheitssatzung der Stadt Langenhagen</h1>
<p>Es folgt der Brief, der sich an die Stadt Langenhagen richtet.
In diesem Brief erbitte ich die Herausgabe von Gutachten in Bezug
auf die Verfassung des Rathauses, welche die Stadt in Auftrag gegeben
hat. Mithilfe dieser beiden Gutachten sollte eine Bewertung der Sachlage
erm&ouml;glicht werden, woraufhin entschieden werden sollte, ob ein
Neu- oder Anbau des Langenhagener Rathauses stattfinden solle.<br>
Gl&uuml;cklicherweise hat die Stadt Langenhagen am Anfang des Jahres 2012
eine Satzung erlassen, welche jedem "Einwohner der Stadt Langenhagen [...]
Anspruch auf freien Zugang zu den bei der Stadtverwaltung [...]
vorhandenen amtlichen Informationen" zusichert. (<a target="_blank" href=http://www.langenhagen.de/PDF/10_23_Satzung_zur_Regelung_des_Zugangs_zu_Informationen_des_eigenen_Wirkungskreises_der_Stadt_Langenhagen_Informationsfreiheitssatzung_.PDF?ObjSvrID=1627&ObjID=4518&ObjLa=1&Ext=PDF&WTR=1&_ts=1347031039><u>Link zur Satzung</u></a>)</p>
<br>
<i>
<p>Sehr geehrte Damen und Herren,</p>
<p>bitte senden Sie mir Folgendes zu:</p>
<p>die beiden Gutachten zum baulichen und energetischen Zustand des Rathauses, mit denen sich die zwei von Ihnen beauftragten Ingenieurb&uuml;ros (Hannover und Braunschweig) befasst haben.</p>
<p>Ich w&uuml;rde mich sehr freuen, wenn es m&ouml;glich w&auml;re, die Dokumente in PDF-Form und per e-Mail zugesandt zu bekommen, als in gedruckter Form.</p>
<p>Dies ist ein Antrag nach der Satzung zur Regelung des Zugangs zu Informationen des eigenen Wirkungskreises der Stadt Langenhagen (<a href=http://www.langenhagen.de/PDF/10_23_Satzung_zur_Regelung_des_Zugangs_zu_Informationen_des_eigenen_Wirkungskreises_der_Stadt_Langenhagen_Informationsfreiheitssatzung_.PDF?ObjSvrID=1627&ObjID=4518&ObjLa=1&Ext=PDF&WTR=1&_ts=1347031039><u>Informationsfreiheitssatzung Langenhagen</u></a>).</p>
<p>Ausschlussgr&uuml;nde liegen m.E. nicht vor.</p>
<p>Aus Gr&uuml;nden der Billigkeit und insbesondere auf Grund des Umstands, dass die Auskunft in gemeinn&uuml;tziger Art der &Ouml;ffentlichkeit zur Verf&uuml;gung gestellt werden wird, bitte ich von der Erhebung von Geb&uuml;hren abzusehen.</p>
<p>Sollte die Aktenauskunft Ihres Erachtens geb&uuml;hrenpflichtig sein, bitte ich, mir dies vorab mitzuteilen und dabei die H&ouml;he der Kosten anzugeben.</p>
<p>Ich verweise auf &#167; 5 Abs. 1 und bitte, mir die erbetenen Informationen unverz&uuml;glich, sp&auml;testens nach Ablauf eines Monats zug&auml;nglich zu machen.</p>
<p>Sollten Sie f&uuml;r diesen Antrag nicht zust&auml;ndig sein, bitte ich, ihn an die zust&auml;ndige Beh&ouml;rde weiterzuleiten und mich dar&uuml;ber zu unterrichten.</p>
<p>Ich bitte um eine Antwort in elektronischer Form (E-Mail) gem&auml;&szlig; &#167; 8 EGovG und behalte mir vor, nach Eingang Ihrer Antwort um weitere erg&auml;nzende Ausk&uuml;nfte oder Akteneinsichten nachzusuchen.</p>
<p>Mit freundlichen Gr&uuml;&szlig;en</p>
<p>Stephan M&uuml;ller</p>
</i>
